Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/vaaliasiakirjojen_sailyttaminen.html.tmx
Source language: fin
Languages: sme

source: Vaaliasiakirjojen säilyttäminen
sme: Válgaáššegirjjiid seailluheapmi

source: Ehdokasluettelo, äänestysliput ja äänestäneitä koskevalla merkinnällä varustettu vaaliluettelo ja muu vaaleissa käytetty aineisto säilytetään niin kuin siitä erikseen säädetään .
sme: Evttohaslogahallan, jienastanlihpot ja válgalogahallan jienasteaddjiid guoskevaš merkejumiiguin sihke eará válggain geavahuvvon materiála seailluhuvvo nu go das sierra ásahuvvo .

source: Saamelaiskäräjien vaalien vaaliasiakirjat ja muu vaaleissa käytetty aineisto tulee säilyttää siten, että tietosuoja on varmistettu.
sme: Sámedikki válggaid válgaáššegirjjit ja eará válggain geavahuvvon materiála fertejit seailluhuvvot nu, ahte diehtosuodji lea sihkkarastojuvvon.

source: Asiakirjojen säilyttämisestä pysyvästi säädetään arkistolain (831/1994) 8 §: ssä .
sme: Áššegirjjiid seailluheamis bissovaččat ásahuvvo arkiivalága (831/1994) 8 §:s.

source: Muut asiakirjat säilytetään, kunnes seuraavat vaalit on toimitettu, lupahakemukset ja niihin saadut vastaukset sekä määräyskirjat kuitenkin vaalilautakunnan päättämän määräajan.
sme: Eará áššegirjjit seailluhuvvojit dassážii, go čuovvovaš válggat leat doaimmahuvvon, lohpeohcamušat ja daidda ožžojuvvon vástádusat sihke mearrádusgirjjit goittotge válgalávdegotti mearridan mearreáiggi.

source: Lähde: Laki saamelaiskäräjistä 17.7.1995/974
sme: Gáldu: Láhka sámedikkis 17.7.1995/974
